{
  "lessonId": "7204d3f0-f998-4741-8619-e95e4161292e",
  "jobId": "c93a6112-8ac1-48d7-b011-e1d48a362177",
  "audioPath": "lessons/7204d3f0-f998-4741-8619-e95e4161292e/videos/audio.m3u8",
  "model": "assemblyai",
  "language": "unknown",
  "createdAt": "2025-11-24T18:07:15.543037+00:00",
  "version": 1,
  "duration": 0.331,
  "text": "Xin chào các bạn đã quay trở lại với người chơi đồ Hôm nay lại là một số chúng tôi đi ra ngoài tiếp Và lại tiếp tục series đi xử điện thoại Thì hôm trước tôi đã sang Orange Care để tôi thay gắn pin của Iphone rồi Thì hôm nay tôi sẽ quay lại hiểm tra Nhập thêm tí má giới thiệu Để điện thoại em Trung đang bị vỡ Thế là để tôi mang sang để tôi sửa điện thoại em Trung luôn Má cũng trải nghiệm dịch vụ Orange Care một lần nữa Để xem là nó có nhất quán với lần trước tôi trải nghiệm không Lần trước thì trải nghiệm khá tốt Ok vậy thôi Ok, hiện tại thì tôi đang ở OrangeGang với cái máy mình dùng ở đây, thì các bạn có thấy là cũng khá là phong trần. Đây là con iPhone 11 Pro nhỉ, 11 Pro Max. Thì bây giờ tôi sẽ vào cho các anh kỹ thuật viên ở OrangeGang để anh kiểm tra và anh có những đường vấn cho tôi để xem là làm như nào. Còn của anh bây giờ thì em sẽ tiến hành là nhận lại này này, test lại chức năng của máy này, xem có vấn đề gì không này. Và sau đó là bóc màn hình ra và tháo hết tất cả linh kiệm bên trong máy ra. Cái này thì nó có gọi là rút joy gì không? Tháo hết ra thì sẽ không có rút joy, bởi vì cái nhiệt nó tác động vào. Mình ráo hết rời ra rồi Em vừa mua cái điện thoại từ 4 năm trước Xem hữu nghệ em cầm ra Thế là trượt tay bắt nó rơi luôn ngay tại cửa quán nhá Nó có bảo hành Nhưng mà em lại nghĩ là em đợi Orin K mở ra Thì em mới đến trải nghiệm Đây thì giới thiệu lại cho các bạn một tí là cái quy trình thay lưng này nó sẽ hơi khác với quy trình thay pin hoặc là thay màn hình. Bởi vì là thay lưng này thì tất cả linh kiện gần như nó dính hết vào lưng. Lưng thì vỡ kính nên là anh sẽ phải gỡ hết ra. Nên là nó sẽ mất từ 1 tiếng rưỡi đến 2 tiếng. Nên là nó sẽ khá mất thời gian. Cũng còn đòi hỏi anh ý phải có tay nghề một tí. Tại vì ví dụ tôi tháo ra thì lúc nó lắp lại là chịu. Đây là bây giờ công đoạn gì đấy anh? Bây giờ là đến công đoạn đục. Tức là nếu mà, ví dụ nhé, em kính của em chỉ vỡ một góc bé thôi thì anh cũng phải bét hay là... Đúng rồi, phải đục hết Thường lúc nào cũng phải đục vỡ hết đúng không? Đây như các bạn có thể thấy là kính của em Trung đã bị vỡ đến mức là nó... nó lòi lòi như thế này ra rồi, cầm vào sẽ bị giật Và em Trung đã sử dụng cái đấy thực sự trong 4 năm Anh ơi, ví dụ nhé, cái kính của bạn ấy mà không bị vỡ nhiều như thế này thì cậy nó sẽ có nhanh hơn không anh? Hay là nó cũng phải như nhau? Nó cậy nhanh hơn nhé Tức là nó sẽ từng mảng to nhanh hơn Đúng rồi Kính của em Trung gần như là vỡ, gọi là tan nát rồi Cậy sẽ từng t Em hỏi thêm một chút là cái con 11 Pro Max này thì nó chưa có Max-F ở sau lưng ý. Còn nếu mà mấy con có Max-F thì nó có... Cái quy trình nó có khác không hay là vẫn phải cậy cả cái nam châm ấy ra? Mấy cái đấy nó sẽ có thêm một cái... À, thì sẽ cại thêm một cái nam châm ở đây. Đúng rồi. Để giữ lại cái... Để giữ lại như cái nam châm ở sau. À, ok, ok. Nên là anh em nào máy xị hơn như này mà đường 12 chạy đi có cái Max Save ý, người ta sẽ thay như thế để nó không làm hỏng cái dính đấy của mình. Tôi vừa hỏi anh ý là cái này có thể lấy một cái rùi to để đục ra cho nhanh được không? Anh ý bảo là không bởi vì là nếu mà làm thế nó sẽ hỏng mất cái bên đằng sau. Tức là cái này không vội được, nên là phải chờ đấy. Thế này sẽ mất từ 1 tiếng giữa đến 2 tiếng. Bạn nào mà muốn đi thay mặt lưng thì xác định là cũng phải đầu tư 1 buổi sáng đấy. Ok, thì trong lúc thay khá là lâu, gần đến 2 tiếng, bọn tôi sẽ quyết định đi chơi Phú Tây Hà một tí. Để gọi là giết cái thời gian cho cái vlog này, cho cái video này. Không biết quay gì cả, tại vì anh ấy chỉ có ngồi đục kính, anh ấy ép lại thôi. Nên bọn tôi sẽ quyết định đi chơi. Ok, sau khi bọn tôi đi chơi, quên mất không quay nó ép kính. Bây giờ đến đoạn là lắp linh kiện vào trong rồi. Đây, cái lưng nó lại như cũ rồi. Đấy, anh ấy đang lắp những cái linh kiện vào. Cái này thì nó sẽ khó hơn cái thay pin một tí, vì là anh ấy phải lắp thêm cả main mix lại nữa. Lắp cả cụm cam mọi thứ vào. Và em Trung cũng tiện thay cụm pin mới luôn, Trung cho nó sướng, ok? Thôi thì đằng nào cũng phải chục năm nữa tôi mới đổi điện thoại, cho nên tôi quyết định thay luôn cái pin mới. Mình đã thay xong rồi nha mọi người và đang test lại những cái chứng cơ bản để xem là có lỗi liếc gì không. Trước khi sửa thì cũng test mà sau khi sửa cũng test, test cả là bản. Đây, kể cả sau khi thay pin xong thì vẫn báo được dung lượng cổ đoan 100% nha. Thì sau khoảng gần 2 tiếng thì đã thay được cái lưng mới cho em Trung. Mới cứng cực cưng. Em Trung cảm thấy thế nào? Sau 4 năm dùng một cái điện thoại mà không hề vỡ thì cảm thấy thế nào nhỉ? Từ bây giờ em không bao giờ dùng ôm nữa. Về cái chuyện mặt trải nghiệm thì cái này là bọn tôi là đến quay nên là mới được vào bên trong thôi. Còn bình thường là mọi người sẽ chở ngoài. Nhưng mà quay cho mọi người biết là những quy trình họ làm như thế thì... Như vui vẻ đã nói trước là nó cũng rất là rất là đông bộ như thế là đến là em bị hỏng cái lưng này thì thay bao nhiêu tiền và em muốn thay pin luôn không thì thay pin luôn cho em. Họ cũng gọi là quy trình rõ ràng thay cái gì họ sẽ nói là thay pin Volquat, pin Pisen gì đấy. Và anh em nếu muốn thay pin, thay lưng hoặc là thay bất kỳ màn hình, màn hiếc gì, iPhone bị làm sao thì có thể qua OrangeCare ở 62 Thái Hà. Với anh em Viva của người chơi đồ thì OrangeCare sẽ có những cái mã riêng dành cho anh em về chơi đồ Các bạn có thể đọc path người chơi đồ để nhận những cái ưu đãi như sau Đầu tiên là giảm ngay 20% lên đến 350k giá thê pin Tizen, phone, watch, iphone Giảm ngay 150k giá thê màn hình iphone và giảm 15% giá ép kính iphone Lưu ý là thời gian diễn ra khá là dài, từ 21 tháng 11, 2015 đến 30 tháng 6, 2016 Và mỗi khách hàng được dùng mã code giảm giá 1 lần và áp dụng với duy nhất 1 dịch vụ cho đoàn chương trình Cảm ơn anh em, ok đi về thôi"
}