{
  "lessonId": "83617092-71fe-470c-bdc0-1abfbd54e4b0",
  "jobId": "96a95978-d78d-45b5-81b4-8164bb2f4e21",
  "audioPath": "lessons/83617092-71fe-470c-bdc0-1abfbd54e4b0/videos/audio.m3u8",
  "model": "assemblyai",
  "language": "unknown",
  "createdAt": "2025-11-23T15:41:23.682825+00:00",
  "version": 1,
  "duration": 0.644,
  "text": "Nếu phải chọn ra cái tháng khốn nạn nhất năm 2015 thì tôi sẽ chọn tháng 10. Mới đầu tháng mấy ông tổng thống đã thay nhau gây loạn hết cả lên. Thị trường crypto thì vốn đã nhạy cảm mà kết quả là mấy chục tỷ đô bị thanh lý, nhiều anh em mất trắng. Tôi còn biết là vài ông Việt Nam chỉ chơi margin thôi nhưng mà cũng bị thanh lý hết cả tiền. Thôi, không nói nhiều nữa, bắt đầu thôi. Tôi là Lóng, mà lưu ý những thông tin dưới đây để chúng tôi tổng hợp và cóp nhạc từ nhiều nguồn. Nên là nếu có gì xa hoặc cần đến chính, các bạn đã vui lòng, comment bên dưới. Hoặc các bạn có thể tham gia phước báo một group khá ok cho anh em muốn học hỏi và biết thêm kiến thức trong mành crypto. Link giữa phần mô tả và bình luận. Tháng 10 bắt đầu bằng một sự kiện chính trị mà chả liên quan gì đến crypto cả, nhưng lại làm cả thị trường dưng chuyển, là Tổng thống Trump bất ngờ tuyên bố áp thuế 100% bên hàng hóa Trung Quốc và đe dọa siết chặt xuất khẩu phần mềm. Nghe có vẻ là chuyện của các doanh nghiệp truyền thống, nhưng mà thị trường crypto là nơi luôn phản ứng quá đà, và đám đông đã không chờ đến sáng thứ 2 để hoảng loạn. Chỉ vài giờ sau phát biểu này, hàng loạt vị thế đoàn 7 đã bị kích hoạt thanh lý. Rồi điều tồi tệ nhất đã xảy ra, hơn 19 tỷ đô bị thổi bay khỏi thị trường chỉ trong 24 giờ. Bitcoin, biểu tượng của sự bền vững của thị trường, từ đỉnh 122 rơi tự do xuống 1 đỉnh 8 Ethereum cũng không khá hơn là bao, tụt từ 4200 xuống 3004. Acoin thì thôi, khỏi phải nói luôn. Trên CryptoRank, tất cả đều mất trên 50% chỉ trong chưa đầy 10 phút. Thực sự là có cảm giác mọi thứ bị reset về thời kỳ sơ khai của thị trường luôn. Trên Binance, hàng loạt MemeCoin và Token nhỏ gần như biến mất khỏi bảng giá. Dock rời 84%, PP 71%, Bonk tụt gần 88% Tệ nhất là một đoạn Nidcap như IOTX, Atom, Energy hiển thị giá không đủ Binance sau đó xác nhận là đây là lỗi hiển thị nhưng cơn hoảng loạn đã bùng nổ. Những người đang lãi thì đua nhau chốt, những người đang lỗ thì bán tháo và hiệu ứng domino bắt đầu. Tuy nhiên nó vẫn chưa thấm vào đâu ở thị trường Future và Margin. Theo Coinglass, hơn 1,6 triệu tài khoản bị thổi bay, trong đó hơn 82% là bị thế long, tức là cả đám đông đều bị thị trường úp bô cùng một lúc. Hyperliquid là nơi thiệt hại nặng nề nhất, 10,3 tỷ đô bay sạch. Binance mất 4,3, OrcaX 2,6, Bybit 1,8. Chớ treo là không ít người đoán đống thị trường mà vẫn bị thanh lý tại vì cơ chế auto-deleveraging. Nghĩa là bạn thắng nhưng hệ thống vẫn buộc phải đóng lệnh của bạn tại vì người khác thua quá nặng. Hàng loạt người báo rằng họ không thể đóng lệnh, ứng dụng bị treo, giá hiển thị delay vài chục giây. CEO của Crypto.com thậm chí còn kêu gọi mở điều tra toàn ngành vì nghi ngờ một số soàn cố tình đứng lệnh để bảo vệ thanh khoản nội bộ. Một số chuyên gia phân tích sâu hơn thì chỉ ra vấn đề nằm ở cơ chế Unified Account của Binance. Thay vì dựa vào Oracle độc lập, giá thanh lý lại dựa vào giá nội bộ giữa các sản phẩm Future, Margin và Spot trên cùng hệ thống. Điều này có nghĩa là nếu một mảng trong hệ thống bị sai hoặc bị delay thì toàn bộ chuỗi phản ứng sẽ lan ra. Nói chẳng ra là giá có thể bị tác động mà khai ngoài sàn có thể chứng minh. Cái khiến cộng đồng giận dữ nhất là dữ liệu thăng lý không khớp. Hyperliquid công bố minh bạch trên chuỗi blockchain là 10,31 tỷ, Binance 2,41, Bybit 4,65. Coinglass sau đó thừa nhận là nhiều sản báo thiếu và thường chậm cập nhật phái tiếng. Một số nhà phân tích độc lập ước tính con số thực tế có thể gấp 2-3 lần số liệu công bố, tức là thay vì 19 tỷ thì có thể 40 tỷ đô thực sự đã bốc hơi và phần lớn đó là tiền của Retail Trader. Sau đó thì Binance dùng một chương trình cứu trợ trên 2Gether Initiative trị giá 400 triệu đô. Trong đó thì 300 triệu đô là cho người dùng bị thanh lý, 100 triệu cho các tổ chức vay vốn. Nghe thì ách thế thôi, nhưng mà nó cũng khá là mập mờ. Một số trader nhận được cái voucher 4.6000 đô, trong khi có mất cả 100.000 đô thì không được miếng nào. Nhưng mà thôi, ít ra Binance còn bồi thường, còn các sản khác thì gần như là mất hút. Thế nhưng mà nhá, cái điều khiến tôi bất ngờ là sự hồi phục gần như ngay sau đấy, Bitcoin nhanh chóng quay lại vùng 115.000 đô, ETH lại 4.200. Lý do là vì một dòng tweet khác từ chính ông Trump nói rằng mọi thứ sẽ ổn và Trung Quốc thì vẫn là bạn tốt. Sau sự sụp đổ này thì vẫn có một cái thứ gì đó rất là trưởng thành trong cách mà thị trường phản ứng. Vôn hóa của Bitcoin được duy trì khá là ổn, chứng tỏ là các holder giải hạn thì không hoảng loạn. Chuyên gia Willy Wu chỉ ra rằng dòng vốn lớn không hề rút lui, thậm chí có tiến nhiệm mua vào nhẹ. Bên cạnh đấy, lợi hợp đồng bảo hiểm tăng mạnh, một cách để các nhà đầu tư phòng ngờ rủi ro cho những cú sốc tiếp theo. Có vẻ nhà cũ Oppo vừa rồi đã làm một việc mà thị trường rất cần, là dọn dạch những kẻ đoán bẩy quá mức và tái định vị lại trạng thái tâm lý toàn cùng. Xong xong đấy thì một cái yếu tố không thể bỏ qua là chính sách tiền tệ. Thị trường crypto đã và đang phản ứng rất tích cực với khả năng là Fed nới lỏng chính sách. Fed đã giảm đoạn xuất 0,25% trong cuộc họp cuối tháng 10, đưa mức lãi về khoảng tầm 4%. Hướng ứng kỳ vọng này thì các quỹ ETF, Bitcoin và ETH ghi nhận dòng vốn hàng trăm triệu đô đổ vào cuối tháng 10. Cụ thể là Bitcoin ETF rút về sấp xỉ là 149 triệu USD, ETH ETF cũng không kém 133 triệu đô. Không những thế, các định chế tài chính truyền thống cũng đang tăng tốc tích hợp crypto và hệ sinh thái của họ. Citi hợp tác với Coinbase để triển khai giải pháp thanh toán crypto cho các ngân hàng tổ chức. Leden, một công ty lending, đã giải ngân hơn một tỷ đô vai thế chất bằng bitcoin. Điều này cho thấy hệ thống tài chính đang dần thân thiện hơn với crypto. Một kỳ ví dụ rõ ràng hơn là việc Erebor Bank, một ngân hàng được Peter Thiel hậu thuẫn, vừa được cấp giấy chứng nhận hoạt động quốc gia tại Mỹ. Điều này mở đường cho mô hình ngân hàng crypto hợp pháp đầu tiên chuyên lưu ký Sablecoin. Cùng lúc đó, crypto.com cũng nộp đơn xin các phép tín thác để mở dịch vụ lưu ký và staking của giám sát lên bang. Không còn là thế giới hoang dã vô luật lễ nữa, crypto đang dần tiến tới trạng thái hợp pháp, có quy tắc và có thuế. Tôi thấy sự dịch chuyển này rất quan trọng, vì chỉ khi các ông lớn dám bước vào hệ thống tài chính thực sự tích hợp crypto thì thị trường mới thực sự bền vững. Để việc Ripple, Circle hay Coinbase đều xin giới phép hoạt động như ngân hàng là một bước đi khôn ngoan. Nó tạo ra lòng tin, nhất là với các nhà đầu tư tổ chức vốn nhạy cảm với rủi ro pháp lý. Tiếp theo, chúng ta sẽ bà một chút về kinh tế thế giới trong tháng này đi. Điểm nhấn lớn nhất chắc chắn là cuộc họp chính sách tiền tệ cuối tháng 10 của Fed và quyết định giả giải xuất của họ. Lý do cho lợt cắt giảm này cũng khá là rõ. Lạm phát đã hạ nhiệt đáng kể, CPI tháng 9 chỉ tăng 3% so với cùng kỳ, mức thấp nhất trong gần 2 năm. Bên cạnh đấy, các chỉ số lao động cũng bắt đầu trứng lại, số đơn xin trợ cấp thất nghiệp có xu hướng tăng. Nhiều quan chức phép cho rằng việc hạ lãi xuất này là cần thiết để hỗ trợ việc làm, và nhiều nhà đầu tư tin rằng chuỗi nới lỏng này sẽ còn tiếp tục trong các tháng tới. Ngoài Mỹ, các ngân hàng trung ương lớn khác cũng không vội cho lắm. Ngân hàng Nhật Bản được dự đoán sẽ giữ nguyên lãi xuất khi lãm phát đội địa đang thấp. Ở châu Âu, ngân hàng trung ương châu Âu nhiều khả năng cũng sẽ chờ thêm dữ liệu về tác động ngân hàng thương mại Mỹ-Trung trước khi điều chỉnh ngân sách. Bloomberg dự báo lãm phát Eurozone tháng 10 chỉ có mức 2,1%. nên khả năng ECB hành động sớm rất thấp. Tóm lại, chính sách tiền tại toàn cầu đang nghiêng về hỗ trợ tăng trưởng, chẳng có gì đột phá cả. Một diễn biến đáng chú ý khác là sự dịu lại của chiến tranh thương mại Mỹ-Chung. Cuối tháng 10, thị trường bắt đầu lan tin về hội nghị thượng đỉnh giữa Tổng thống Trump và Chủ tịch Tâm Cận Bình. Reuters cho biết chỉ riêng kỳ vọng về cuộc gặp này đã khiến tâm lý thị trường toàn cầu tích cực trở lại. Ông Trump thậm chí còn nói rằng mối quan hệ giữa Mỹ và Trung Quốc đang rất tốt và ám chỉ khả năng giảm bớt thế quan, ví dụ như giảm một nửa mức thuế 20% áp lệ hàng nhập khẩu. Nếu mà điều này thành sự thật, thì đây sẽ là một cú hích lớn cho thị trường crypto, vốn rất nhạy cảm với tâm lý rủi ro toàn cầu. Trong khi đó, tại Mỹ, một vấn đề nội bộ khác đã gây ra không ít rắc rối là tình trạng shutdown của chính phủ. Bước sang tuần thứ tư, hàng loạt chương trình bị đình trệ, nhiều báo cáo kinh tế quan trọng bị hoãn lại, bao gồm cả báo cáo về làm tháng 9, Tỷ đại thất nghiệp gần nhất vẫn dừng ở mức 4,3% của tháng 8, nhưng do shutdown chưa ai biết chính xác tình hình hiện tại ra sao. Các quy hỗ trợ thực phẩm Snap cũng đang cạn dần, gây áp lực tụi xã hội lớn. Cái bất ổn chính trị này không chỉ làm suy yếu niềm tin kinh tế trong nước, mà còn khiến cơ giới đầu tư rất e ngại về tính ổn định của nền kinh tế Mỹ. Ở Việt Nam, tháng 10 chúng ta có rất nhiều tín hiệu kinh tế tích cực, đặc biệt là những yếu tố có thể ảnh hưởng gián tiếp đến thị trường crypto trong nước. Ở Việt Nam, sau khi có chính sách kể mở về crypto, bắt đầu có dấu hiệu tham gia vào các dự án Web3 nội địa. Đây là một tín hiệu tích cực cho tế hệ sinh thái blockchain Việt Nam vẫn đang phát triển song song với thị trường toàn cầu, bất chấp những biến động. Các nhà phát triển Web3 trong nước cũng được hưởng lợi gián tiếp tới những chính sách hỗ trợ đổi mới sáng tạo và sandbox tài chính mà chính phủ đang thử nghiệm. Trên một bình diện rộng hơn, tâm lý đầu tư Việt Nam trong tháng 10 được đánh giá là thận trọng nhưng cởi mở. Sau giai đoạn dòng tiền trứng lại hồi quý 3, nhiều người bắt đầu quay lại thị trường với chiến lược mua để hâu thay vì lứt sóng. Các nhóm đầu tư trẻ như Gen Z và Minelio chiếm tới 65% lượng giao dịch crypto trong nước. Họ không chỉ truyết, mà còn tham gia staking, pha mình và các ứng dụng tài chính phi tập trung, cho thấy cộng đồng có dấu hiệu trở thành. Một điểm đáng chú ý nữa là sự gia tăng của Stablecoin trong lưu thông B2B tại Việt Nam. Dữ liệu Binance P2P cho thấy là khối lượng giao dịch USDT Việt Nam Đồng đã tăng gần 18% so với tháng trước, đạt mức cao nhất kể từ đầu năm nay. Tỷ giá VND USDT cũng là một điểm đáng chú ý. Mới đầu tháng giá 1 USDT đổi Việt Nam Đồng giảm còn 26.000 thì đến cuối tháng nó đã là 27.800. Tuy nhiên thì điều mà khiến giới đầu tư quan tâm nhất là tháng 11 và giai đoạn cuối năm thì liệu có khả quan gì cho crypto không? Dựa trên dữ liệu on-chain và tín hiệu vĩ mô, có thể nói tháng 11 sẽ là giai đoạn xác định hướng đi trung hạn của toàn bộ thị trường crypto. Sau khi Fed chính thức hạ lại xuất, dòng ngón toàn cầu bắt đầu tìm kiếm kênh đầu tư xin lời cao hơn. Lịch sử cho thấy mỗi khi Fed bước vào chu kỳ nới lỏng, thì Bitcoin thường bật tăng mạnh trong vòng 1-3 tháng sau đó. Vì vậy, nhiều khả năng Bitcoin sẽ thử thách tại vùng 125-130 trong tháng tới. Không chỉ Bitcoin, ETH cũng được kỳ vọng là ngôi sòng vào tháng 11. Về các quý ETF, ETH tiếp tục cút vốn mạnh trong cuối tháng 10 cho thấy là nhà đầu tư tổ chức đang chuyển dần từ Bitcoin sang ETH như một chiến lược chuyển rủi ro giữa các tài sản. Nếu mà dòng này tiếp tục, thì ETH có thể hướng tới vùng 4.800-5.000, đặc biệt là khi bản cập nhật Petra chính thức được triển khai trên BNF. Có mà, vẫn có một rủi ro lớn là thị trường vẫn cực kỳ nhạy cảm với biến động chính trị Mỹ-Trung. Chỉ cần một phát ngôn bất ngờ từ Trump hay sự cố trong đàm phán thương mại là đà tăng có thể bị chặn lại ngay thức thì. Tổng hợp lại, tháng 10 là một bức tranh hai mặt của thị trường crypto. Một bên là sự hỗ trợ mạnh mẽ đến từ chính sách tiền tuyển đến lòng của Fed. Bên còn lại là những cố sốc chính trị khiến nhà đầu tư táng ra bại sản. Việc Fed hạ lãi xuất 0,25% đã củng cố kỳ vọng rằng dòng vốn toàn cầu sẽ dịch chuyển vào các tài sản rủi ro Nhưng mà những cuốn số từ chính trị và thương mại như lệch áp thuế 100% của Trump, rồi tin là ông cân nhắc giảm một phần thuế khiến thị trường cứ thế mà biến động thôi thì cái này nó vẫn là câu chuyện thị trường crypto hay là bất kỳ thị trường nào cũng bị tri phối rất mạnh bởi tâm lý và dòng tin ngắn hạn chứ chưa hoàn toàn dựa trên giá trị nội tại. Vì thế, nếu bạn là một người mới bước vào thị trường crypto thì hãy nhớ rằng đầu tư không phải cho may rủi, không phải cho đánh bạc mà nó là cuộc chơi của kỷ luật và hiểu biết. Hãy có cho mình một chiến lược quản lý rủi ro rõ ràng, đặt stop loss hợp lý, chia nhỏ danh mục, dành thời gian đọc tin tức, đừng chơi Future hay Imagine nếu bạn không lường trước được những rủi ro tệ nhất và quan trọng nhất là chỉ đầu tư bằng số tiền bạn sẵn sàng mất. Cảm ơn các bạn đã xem hết video. Tôi là Lóng, đừng quên đăng ký để không bỏ lỡ bất kỳ video nào. Xin chào và hẹn gặp lại."
}